export default [
    {
        title: 'Головна',
        description: 'Головна сторінка сайту',
        url: '/'
    },
    {
        title: 'Публікації',
        description: 'Список публікацій сайту',
        url: '/публікації'
    },
    {
        title: 'Мітки',
        description: 'Список міток публікацій',
        url: '/мітки'
    },
    {
        title: 'Автори',
        description: 'Список авторів публікацій',
        url: '/автори'
    },
    {
        title: 'Пошук',
        description: 'Пошук по сайту',
        url: '/пошук'
    },
    {
        title: 'Контакти',
        description: 'Наша адреса, номера телефонів та поштова скрині',
        url: '/сторінки/контакти'
    },
    {
        title: 'Про проєкт',
        description: 'Додаткова інформація про проєкт',
        url: '/сторінки/про-проєкт'
    },
    {
        title: 'Послуги',
        description: 'Перелік наших послуг',
        url: '/сторінки/послуги'
    }

]
